Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Your VaultBox trial ends tomorrow
de: Ihr VaultBox-Probeabo endet morgen
es_mx: Tu prueba de VaultBox termina mañana
fr: Votre essai VaultBox se termine demain
it: La prova di VaultBox termina domani
ja: VaultBoxの無料トライアルは明日終了します
ko: VaultBox 무료 체험이 내일 종료됩니다
pt_br: Seu teste do VaultBox termina amanhã

source: Album Cover
es_mx: Portada del álbum
fr: Couverture de l'album
it: Copertina dell'album
ja: アルバムカバー
ko: 앨범 커버
pt_br: Capa do álbum

source: Album Name
es_mx: Nombre del álbum
fr: Nom de l'album
it: Nome dell'album
ja: アルバム名
ko: 앨범 이름
pt_br: Nome do álbum

source: Auto-Lock
es_mx: Bloqueo automático
fr: Verrouillage automatique
it: Blocco automatico
ja: 自動ロック
ko: 자동 잠금
pt_br: Bloqueio automático

source: Backup
es_mx: Respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업

source: Feedback
es_mx: Comentarios
fr: Commentaires
ja: フィードバック
ko: 피드백

source: iCloud Backup
es_mx: iCloud Copia de seguridad
fr: iCloud Sauvegarde
ja: iCloud バックアップ
ko: iCloud 백업

source: Info
es_mx: Información
fr: Informations
it: Informazioni
ja: 情報
ko: 정보
pt_br: Informações

source: Offline
es_mx: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인

source: private videos
es_mx: videos privados
fr: vidéos privées
it: video privati
ja: プライベートなビデオ
ko: 개인 동영상
pt_br: vídeos privados

source: Private videos
es_mx: Videos privados
fr: Vidéos privées
it: Video privati
ja: プライベートなビデオ
ko: 개인 동영상
pt_br: Vídeos privados

source: QR Codes
es_mx: Códigos QR
fr: Codes QR
it: Codici QR
ja: QRコード
ko: QR 코드
pt_br: Códigos QR

source: screenshots
es_mx: capturas de pantalla
fr: captures d’écran
it: screenshot
ja: スクリーンショット
ko: 스크린샷
pt_br: capturas de tela

source: Screenshots
es_mx: Capturas de pantalla
fr: Captures d’écran
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
pt_br: Capturas de tela

source: Status
es_mx: estatus
fr: statut
it: stato
ja: 状況
ko: 상태

source: System
es_mx: sistema
fr: système
it: sistema
ja: システム
ko: 시스템
pt_br: sistema

source: Video
es_mx: vídeo
fr: vidéo
ja: ビデオ
ko: 비디오
pt_br: vídeo

source: Videos
es_mx: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 동영상
pt_br: Vídeos

source: W
es_mx: O
fr: O
it: O
ja: 西
ko: 서
pt_br: O

source: 1 minute
es_mx: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
pt_br: 1 minuto

source: 1 Minute
es_mx: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
pt_br: 1 minuto

source: Version
es_mx: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: versão

source: N
ja: 北
ko: 북

source: PRO
ja: プロ

source: S
ja: 南
ko: 남

source: OK
es_mx: Aceptar
ko: 확인
